'''Commands list'''
commands_dict = {
    'commands': {
        'welcome': ['привет', 'приветствую', 'приветик', 'здравствуйте', 'здарова',],
        'create_task': ['запиши', 'создай запись', 'заметка', 'записать'],
        'listen_music': ['включи музыку', 'включи песню', 'музыка'],
        'disconnect': ['выключить', 'выключись', 'выйти', 'завершение работы', 'выход', 'пока', 'до свидания'],
        'off_music': ['выключи музыку', 'выключить музыку'],
        'current_time': ['время', 'текущее время', 'сколько времени'],
        'how_are_you': ['как дела', 'как ты', 'как жизнь', 'как поживаешь', 'как самочувствие']
    }
}